Repository: rendiwijiatmoko/Vaultwarden
Catalog: VaultAutoFillExtension/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: The shared credential vault is encrypted and its key requires biometrics or device authentication.
ar: خزنة بيانات الاعتماد المشتركة مشفرة، ويتطلب مفتاحها المقاييس الحيوية أو مصادقة الجهاز.
bg: Споделеният трезор с идентификационни данни е шифрован и ключът му изисква биометрични данни или удостоверяване на устройството.
bn: শেয়ার করা ক্রেডেনশিয়াল ভল্ট এনক্রিপ্ট করা এবং এর কী-এর জন্য বায়োমেট্রিক্স বা ডিভাইস প্রমাণীকরণ প্রয়োজন।
ca: La caixa forta de credencials compartida està xifrada i la seva clau requereix biometria o autenticació del dispositiu.
cs: Sdílený trezor přihlašovacích údajů je šifrovaný a jeho klíč vyžaduje biometrii nebo ověření zařízení.
da: Den delte boks med loginoplysninger er krypteret, og dens nøgle kræver biometri eller enhedsgodkendelse.
de: Der geteilte Tresor für Zugangsdaten ist verschlüsselt und sein Schlüssel erfordert Biometrie oder Geräteauthentifizierung.
el: Η κοινόχρηστη κρύπτη διαπιστευτηρίων είναι κρυπτογραφημένη και το κλειδί της απαιτεί βιομετρικά στοιχεία ή έλεγχο ταυτότητας συσκευής.
es: La caja fuerte de credenciales compartida está cifrada y su clave requiere biometría o autenticación del dispositivo.
fa: گاوصندوق مشترک اطلاعات ورود رمزگذاری‌شده است و کلید آن به زیست‌سنجی یا احراز هویت دستگاه نیاز دارد.
fi: Jaettu kirjautumistietoholvi on salattu, ja sen avain vaatii biometrisen tunnistuksen tai laitteen todennuksen.
fr: Le coffre d’identifiants partagé est chiffré et sa clé nécessite la biométrie ou l’authentification de l’appareil.
he: כספת האישורים המשותפת מוצפנת והמפתח שלה דורש זיהוי ביומטרי או אימות מכשיר.
hi: साझा क्रेडेंशियल तिजोरी एन्क्रिप्टेड है और उसकी कुंजी के लिए बायोमेट्रिक्स या डिवाइस प्रमाणीकरण आवश्यक है।
hr: Dijeljeni trezor vjerodajnica je šifriran, a njegov ključ zahtijeva biometriju ili potvrdu identiteta na uređaju.
hu: A megosztott hitelesítőadat-széf titkosított, kulcsához biometria vagy eszközhitelesítés szükséges.
id: Brankas kredensial bersama dienkripsi dan kuncinya memerlukan biometrik atau autentikasi perangkat.
it: La cassaforte condivisa delle credenziali è crittografata e la sua chiave richiede dati biometrici o autenticazione del dispositivo.
ja: 共有資格情報の保管庫は暗号化されており、その鍵を使用するには生体認証またはデバイス認証が必要です。
kk: Ортақ тіркелгі деректері қоймасы шифрланған және оның кілті биометрияны немесе құрылғы түпнұсқалығын растауды талап етеді.
ko: 공유 자격 증명 볼트는 암호화되어 있으며 키를 사용하려면 생체 인증 또는 기기 인증이 필요합니다.
lt: Bendrinama prisijungimo duomenų saugykla yra šifruota, o jos raktui reikia biometrinių duomenų arba įrenginio tapatybės patvirtinimo.
ms: Peti besi kelayakan dikongsi disulitkan dan kuncinya memerlukan biometrik atau pengesahan peranti.
nb: Det delte legitimasjonshvelvet er kryptert, og nøkkelen krever biometri eller enhetsautentisering.
nl: De gedeelde kluis met inloggegevens is versleuteld en de sleutel vereist biometrie of apparaatverificatie.
pl: Udostępniony sejf danych logowania jest zaszyfrowany, a jego klucz wymaga biometrii lub uwierzytelnienia urządzenia.
pt: O cofre de credenciais partilhado está encriptado e a respetiva chave requer biometria ou autenticação do dispositivo.
ro: Seiful partajat cu date de autentificare este criptat, iar cheia acestuia necesită date biometrice sau autentificarea dispozitivului.
ru: Общее хранилище учётных данных зашифровано, а для его ключа требуется биометрия или аутентификация устройства.
sk: Zdieľaný trezor prihlasovacích údajov je zašifrovaný a jeho kľúč vyžaduje biometriu alebo overenie zariadenia.
sl: Trezor poverilnic v skupni rabi je šifriran in njegov ključ zahteva biometrijo ali preverjanje pristnosti naprave.
sv: Det delade valvet med inloggningsuppgifter är krypterat och dess nyckel kräver biometri eller enhetsautentisering.
th: ตู้นิรภัยข้อมูลประจำตัวที่แชร์ถูกเข้ารหัส และคีย์ต้องใช้ไบโอเมตริกหรือการยืนยันตัวตนของอุปกรณ์
tr: Paylaşılan kimlik bilgisi kasası şifrelidir ve anahtarı biyometri veya aygıt kimlik doğrulaması gerektirir.
uk: Спільне сховище облікових даних зашифроване, а його ключ потребує біометрії або автентифікації пристрою.
vi: Kho thông tin xác thực được chia sẻ đã mã hóa và khóa của nó yêu cầu sinh trắc học hoặc xác thực thiết bị.
zh_hans: 共享凭据密码库已加密，其密钥需要生物识别或设备身份验证。
zh_hant: 共用登入資訊密碼庫已加密，其密鑰需要生物辨識或裝置身分驗證。

source: The shared vault key is invalid. Sign in again from the main app.
ar: مفتاح الخزنة المشتركة غير صالح. سجّل الدخول مجددًا من التطبيق الرئيسي.
bg: Ключът на споделения трезор е невалиден. Влезте отново от основното приложение.
bn: শেয়ার করা ভল্ট কী অবৈধ। মূল অ্যাপ থেকে আবার সাইন ইন করুন।
ca: La clau de la caixa forta compartida no és vàlida. Torneu a iniciar la sessió des de l'aplicació principal.
cs: Klíč sdíleného trezoru je neplatný. Znovu se přihlaste z hlavní aplikace.
da: Nøglen til den delte boks er ugyldig. Log ind igen fra hovedappen.
de: Der Schlüssel des geteilten Tresors ist ungültig. Melde dich erneut über die Haupt-App an.
el: Το κλειδί της κοινόχρηστης κρύπτης δεν είναι έγκυρο. Συνδεθείτε ξανά από την κύρια εφαρμογή.
es: La clave de la caja fuerte compartida no es válida. Inicia sesión de nuevo desde la aplicación principal.
fa: کلید گاوصندوق مشترک نامعتبر است. از برنامه اصلی دوباره وارد شوید.
fi: Jaetun holvin avain ei kelpaa. Kirjaudu uudelleen sisään pääsovelluksesta.
fr: La clé du coffre partagé est invalide. Reconnectez-vous depuis l’application principale.
he: מפתח הכספת המשותפת אינו תקין. יש להתחבר שוב מהיישום הראשי.
hi: साझा तिजोरी कुंजी अमान्य है। मुख्य ऐप से फिर साइन इन करें।
hr: Ključ dijeljenog trezora nije valjan. Ponovno se prijavi iz glavne aplikacije.
hu: A megosztott széf kulcsa érvénytelen. Jelentkezzen be újra a fő alkalmazásból.
id: Kunci brankas bersama tidak valid. Login kembali dari aplikasi utama.
it: La chiave della cassaforte condivisa non è valida. Accedi di nuovo dall'app principale.
ja: 共有保管庫の鍵が無効です。メインアプリからもう一度サインインしてください。
kk: Ортақ қойма кілті жарамсыз. Негізгі қолданбадан қайта кіріңіз.
ko: 공유 볼트 키가 올바르지 않습니다. 기본 앱에서 다시 로그인하세요.
lt: Bendrinamos saugyklos raktas neteisingas. Prisijunkite dar kartą pagrindinėje programoje.
ms: Kunci peti besi dikongsi tidak sah. Log masuk sekali lagi daripada aplikasi utama.
nb: Nøkkelen til det delte hvelvet er ugyldig. Logg inn igjen fra hovedappen.
nl: De sleutel van de gedeelde kluis is ongeldig. Log opnieuw in vanuit de hoofdapp.
pl: Klucz udostępnionego sejfu jest nieprawidłowy. Zaloguj się ponownie w głównej aplikacji.
pt: A chave do cofre partilhado é inválida. Inicie sessão novamente a partir da aplicação principal.
ro: Cheia seifului partajat este nevalidă. Autentificați-vă din nou din aplicația principală.
ru: Ключ общего хранилища недействителен. Снова войдите в основном приложении.
sk: Kľúč zdieľaného trezoru je neplatný. Znova sa prihláste z hlavnej aplikácie.
sl: Ključ trezorja v skupni rabi ni veljaven. Znova se prijavite iz glavne aplikacije.
sv: Nyckeln till det delade valvet är ogiltig. Logga in igen från huvudappen.
th: คีย์ตู้นิรภัยที่แชร์ไม่ถูกต้อง เข้าสู่ระบบอีกครั้งจากแอปหลัก
tr: Paylaşılan kasa anahtarı geçersiz. Ana uygulamadan yeniden oturum açın.
uk: Ключ спільного сховища недійсний. Увійдіть знову з основної програми.
vi: Khóa kho được chia sẻ không hợp lệ. Hãy đăng nhập lại từ ứng dụng chính.
zh_hans: 共享密码库密钥无效。请从主应用重新登录。
zh_hant: 共用密碼庫密鑰無效。請從主應用程式重新登入。

source: This passkey is unavailable. Open Vaultwarden and sync again.
ar: مفتاح المرور هذا غير متاح. افتح Vaultwarden وأجرِ المزامنة مجددًا.
bg: Този секретен ключ не е наличен. Отворете Vaultwarden и синхронизирайте отново.
bn: এই পাসকি অনুপলভ্য। Vaultwarden খুলে আবার সিঙ্ক করুন।
ca: Aquesta clau de pas no està disponible. Obriu Vaultwarden i torneu a sincronitzar.
cs: Tento přístupový klíč není k dispozici. Otevřete Vaultwarden a znovu synchronizujte.
da: Denne adgangsnøgle er ikke tilgængelig. Åbn Vaultwarden, og synkroniser igen.
de: Dieser Passkey ist nicht verfügbar. Öffne Vaultwarden und synchronisiere erneut.
el: Αυτό το κλειδί πρόσβασης δεν είναι διαθέσιμο. Ανοίξτε το Vaultwarden και συγχρονίστε ξανά.
es: Esta clave de acceso no está disponible. Abre Vaultwarden y sincroniza de nuevo.
fa: این کلید عبور در دسترس نیست. Vaultwarden را باز و دوباره همگام‌سازی کنید.
fi: Tämä pääsyavain ei ole käytettävissä. Avaa Vaultwarden ja synkronoi uudelleen.
fr: Cette clé d’accès est indisponible. Ouvrez Vaultwarden et resynchronisez.
he: מפתח גישה זה אינו זמין. יש לפתוח את Vaultwarden ולסנכרן שוב.
hi: यह पासकी उपलब्ध नहीं है। Vaultwarden खोलें और फिर सिंक करें।
hr: Ovaj pristupni ključ nije dostupan. Otvori Vaultwarden i ponovno sinkroniziraj.
hu: Ez a hozzáférési kulcs nem érhető el. Nyissa meg a Vaultwardent és szinkronizáljon újra.
id: Passkey ini tidak tersedia. Buka Vaultwarden dan sinkronkan kembali.
it: Questa passkey non è disponibile. Apri Vaultwarden e sincronizza di nuovo.
ja: このパスキーは利用できません。Vaultwardenを開いてもう一度同期してください。
kk: Бұл кіру кілті қолжетімсіз. Vaultwarden қолданбасын ашып, қайта синхрондаңыз.
ko: 이 패스키를 사용할 수 없습니다. Vaultwarden을 열고 다시 동기화하세요.
lt: Šis prieigos raktas nepasiekiamas. Atidarykite Vaultwarden ir sinchronizuokite dar kartą.
ms: Kunci laluan ini tidak tersedia. Buka Vaultwarden dan segerakkan lagi.
nb: Denne passnøkkelen er utilgjengelig. Åpne Vaultwarden og synkroniser på nytt.
nl: Deze passkey is niet beschikbaar. Open Vaultwarden en synchroniseer opnieuw.
pl: Ten klucz dostępu jest niedostępny. Otwórz Vaultwarden i ponownie zsynchronizuj.
pt: Esta chave de acesso está indisponível. Abra o Vaultwarden e sincronize novamente.
ro: Această cheie de acces nu este disponibilă. Deschideți Vaultwarden și sincronizați din nou.
ru: Этот ключ доступа недоступен. Откройте Vaultwarden и повторите синхронизацию.
sk: Tento prístupový kľúč nie je k dispozícii. Otvorte Vaultwarden a znova synchronizujte.
sl: Ta ključ za dostop ni na voljo. Odprite Vaultwarden in znova sinhronizirajte.
sv: Nyckeln är inte tillgänglig. Öppna Vaultwarden och synkronisera igen.
th: พาสคีย์นี้ไม่พร้อมใช้งาน เปิด Vaultwarden แล้วซิงค์อีกครั้ง
tr: Bu geçiş anahtarı kullanılamıyor. Vaultwarden'ı açıp yeniden eşzamanlayın.
uk: Цей ключ доступу недоступний. Відкрийте Vaultwarden і синхронізуйте ще раз.
vi: Mã khóa này không khả dụng. Hãy mở Vaultwarden và đồng bộ lại.
zh_hans: 此通行密钥不可用。请打开 Vaultwarden 并重新同步。
zh_hant: 此密碼金鑰不可用。請開啟 Vaultwarden 並重新同步。

source: This website requested a passkey algorithm that Vaultwarden does not support.
ar: طلب هذا الموقع خوارزمية لمفتاح مرور لا يدعمها Vaultwarden.
bg: Този уебсайт заяви алгоритъм за секретен ключ, който Vaultwarden не поддържа.
bn: এই ওয়েবসাইট এমন একটি পাসকি অ্যালগরিদম চেয়েছে যা Vaultwarden সমর্থন করে না।
ca: Aquest lloc web ha sol·licitat un algorisme de clau de pas que Vaultwarden no admet.
cs: Tento web požadoval algoritmus přístupového klíče, který Vaultwarden nepodporuje.
da: Dette websted anmodede om en adgangsnøglealgoritme, som Vaultwarden ikke understøtter.
de: Diese Website hat einen Passkey-Algorithmus angefordert, den Vaultwarden nicht unterstützt.
el: Αυτός ο ιστότοπος ζήτησε έναν αλγόριθμο κλειδιού πρόσβασης που δεν υποστηρίζει το Vaultwarden.
es: Este sitio web solicitó un algoritmo de clave de acceso que Vaultwarden no admite.
fa: این وب‌سایت الگوریتم کلید عبوری خواسته که Vaultwarden پشتیبانی نمی‌کند.
fi: Tämä verkkosivusto pyysi pääsyavainalgoritmia, jota Vaultwarden ei tue.
fr: Ce site Web a demandé un algorithme de clé d’accès que Vaultwarden ne prend pas en charge.
he: אתר זה ביקש אלגוריתם מפתח גישה שאינו נתמך על ידי Vaultwarden.
hi: इस वेबसाइट ने ऐसा पासकी एल्गोरिदम माँगा जिसे Vaultwarden समर्थित नहीं करता।
hr: Ova web-stranica zatražila je algoritam pristupnog ključa koji Vaultwarden ne podržava.
hu: A webhely olyan hozzáférésikulcs-algoritmust kért, amelyet a Vaultwarden nem támogat.
id: Situs web ini meminta algoritma passkey yang tidak didukung Vaultwarden.
it: Questo sito ha richiesto un algoritmo per passkey non supportato da Vaultwarden.
ja: このWebサイトは、Vaultwardenが対応していないパスキーアルゴリズムを要求しました。
kk: Бұл веб-сайт Vaultwarden қолдамайтын кіру кілті алгоритмін сұрады.
ko: 이 웹사이트가 Vaultwarden에서 지원하지 않는 패스키 알고리즘을 요청했습니다.
lt: Ši svetainė paprašė prieigos rakto algoritmo, kurio Vaultwarden nepalaiko.
ms: Laman web ini meminta algoritma kunci laluan yang tidak disokong Vaultwarden.
nb: Dette nettstedet ba om en passnøkkelalgoritme som Vaultwarden ikke støtter.
nl: Deze website vroeg om een passkey-algoritme dat Vaultwarden niet ondersteunt.
pl: Ta witryna zażądała algorytmu klucza dostępu, którego Vaultwarden nie obsługuje.
pt: Este site pediu um algoritmo de chave de acesso que o Vaultwarden não suporta.
ro: Acest site a solicitat un algoritm pentru cheia de acces pe care Vaultwarden nu îl acceptă.
ru: Этот сайт запросил алгоритм ключа доступа, который Vaultwarden не поддерживает.
sk: Táto webová stránka požiadala o algoritmus prístupového kľúča, ktorý Vaultwarden nepodporuje.
sl: To spletno mesto je zahtevalo algoritem ključa za dostop, ki ga Vaultwarden ne podpira.
sv: Webbplatsen begärde en nyckelalgoritm som Vaultwarden inte stöder.
th: เว็บไซต์นี้ร้องขออัลกอริทึมพาสคีย์ที่ Vaultwarden ไม่รองรับ
tr: Bu web sitesi Vaultwarden'ın desteklemediği bir geçiş anahtarı algoritması istedi.
uk: Цей вебсайт запитав алгоритм ключа доступу, який Vaultwarden не підтримує.
vi: Trang web này yêu cầu một thuật toán mã khóa mà Vaultwarden không hỗ trợ.
zh_hans: 此网站请求了 Vaultwarden 不支持的通行密钥算法。
zh_hant: 此網站請求了 Vaultwarden 不支持的密碼金鑰算法。

source: Unlock AutoFill
ar: فتح الملء التلقائي
bg: Отключване на автоматичното попълване
bn: অটোফিল আনলক করুন
ca: Desbloqueja l'emplenament automàtic
cs: Odemknout automatické vyplňování
da: Lås Autofyld op
de: Automatisches Ausfüllen entsperren
el: Ξεκλείδωμα Αυτόματης συμπλήρωσης
es: Desbloquear Autocompletar
fa: باز کردن تکمیل خودکار
fi: Avaa automaattisen täytön lukitus
fr: Déverrouiller le remplissage automatique
he: ביטול נעילת המילוי האוטומטי
hi: ऑटोफ़िल अनलॉक करें
hr: Otključaj automatsko popunjavanje
hu: Automatikus kitöltés feloldása
id: Buka Isi Otomatis
it: Sblocca Compilazione automatica
ja: 自動入力をロック解除
kk: Автотолтыруды ашу
ko: 자동 완성 잠금 해제
lt: Atrakinti Automatinį pildymą
ms: Buka Isi Auto
nb: Lås opp Autofyll
nl: Automatisch invullen ontgrendelen
pl: Odblokuj Autouzupełnianie
pt: Desbloquear Preenchimento automático
ro: Deblocare Autocompletare
ru: Разблокировать автозаполнение
sk: Odomknúť automatické dopĺňanie
sl: Odkleni samodejno izpolnjevanje
sv: Lås upp Autofyll
th: ปลดล็อกการป้อนอัตโนมัติ
tr: Otomatik Doldurma Kilidini Aç
uk: Розблокувати автозаповнення
vi: Mở khóa Tự động điền
zh_hans: 解锁自动填充
zh_hant: 解鎖自動填入

source: Unlock with Face ID
ar: فتح القفل بـ Face ID
bg: Отключване с лицево разпознаване
bn: Face ID দিয়ে আনলক করুন
ca: Desbloqueja amb Face ID
cs: Odemknout pomocí Face ID
da: Lås op med Face ID
de: Mit Face ID entsperren
el: Ξεκλείδωμα με Face ID
es: Desbloquear con Face ID
fa: باز کردن قفل با Face ID
fi: Avaa Face ID:llä
fr: Déverrouiller avec Face ID
he: בטל נעילה עם Face ID
hi: Face ID से अनलॉक करें
hr: Otključaj koristeći Face ID
hu: Feloldás Face ID segítségével
id: Buka dengan Face ID
it: Sblocca con Face ID
ja: Face ID でロック解除
kk: Face ID арқылы ашу
ko: Face ID로 잠금 해제
lt: Atrakinti naudojant Face ID
ms: Buka dengan Face ID
nb: Lås opp med Face ID
nl: Ontgrendelen met Face ID
pl: Odblokuj przez Face ID
pt: Desbloquear com Face ID
ro: Deblochează cu Face ID
ru: Разблокировать с помощью Face ID
sk: Odomknúť s Face ID
sl: Odkleni s Face ID
sv: Lås upp med Face ID
th: ปลดล็อกด้วย Face ID
tr: Kilidi Face ID ile aç
uk: Розблокування з Face ID
vi: Mở khóa bằng Face ID
zh_hans: 使用面容 ID 解锁
zh_hant: 使用 Face ID 解鎖

source: Unlocking encrypted AutoFill vault…
ar: جارٍ فتح خزنة الملء التلقائي المشفرة…
bg: Отключване на шифрования трезор за автоматично попълване…
bn: এনক্রিপ্ট করা অটোফিল ভল্ট আনলক করা হচ্ছে…
ca: S'està desbloquejant la caixa forta xifrada d'emplenament automàtic…
cs: Odemykání šifrovaného trezoru automatického vyplňování…
da: Låser den krypterede Autofyld-boks op…
de: Verschlüsselter Tresor für automatisches Ausfüllen wird entsperrt…
el: Ξεκλείδωμα κρυπτογραφημένης κρύπτης Αυτόματης συμπλήρωσης…
es: Desbloqueando caja fuerte cifrada de Autocompletar…
fa: باز کردن گاوصندوق رمزگذاری‌شده تکمیل خودکار…
fi: Avataan salatun automaattisen täytön holvin lukitusta…
fr: Déverrouillage du coffre chiffré de remplissage automatique…
he: מבטל את נעילת הכספת המוצפנת של המילוי האוטומטי…
hi: एन्क्रिप्टेड ऑटोफ़िल तिजोरी अनलॉक हो रही है…
hr: Otključavanje šifriranog trezora za automatsko popunjavanje…
hu: Titkosított Automatikus kitöltés-széf feloldása…
id: Membuka brankas Isi Otomatis terenkripsi…
it: Sblocco della cassaforte crittografata di Compilazione automatica…
ja: 暗号化された自動入力用保管庫をロック解除中…
kk: Шифрланған Автотолтыру қоймасы ашылуда…
ko: 암호화된 자동 완성 볼트 잠금 해제 중…
lt: Atrakinama šifruota Automatinio pildymo saugykla…
ms: Membuka peti besi Isi Auto disulitkan…
nb: Låser opp kryptert Autofyll-hvelv…
nl: Versleutelde kluis voor Automatisch invullen ontgrendelen…
pl: Odblokowywanie zaszyfrowanego sejfu Autouzupełniania…
pt: A desbloquear o cofre encriptado do Preenchimento automático…
ro: Se deblochează seiful criptat pentru Autocompletare…
ru: Разблокировка зашифрованного хранилища автозаполнения…
sk: Odomyká sa zašifrovaný trezor automatického dopĺňania…
sl: Odklepanje šifriranega trezorja samodejnega izpolnjevanja…
sv: Låser upp krypterat Autofyll-valv…
th: กำลังปลดล็อกตู้นิรภัยป้อนอัตโนมัติที่เข้ารหัส…
tr: Şifreli Otomatik Doldurma kasasının kilidi açılıyor…
uk: Розблокування зашифрованого сховища автозаповнення…
vi: Đang mở khóa kho Tự động điền đã mã hóa…
zh_hans: 正在解锁加密的自动填充密码库…
zh_hant: 正在解鎖加密的自動填入密碼庫…

source: Use %@
ar: استخدام %@
bg: Използване на %@
bn: %@ ব্যবহার করুন
ca: Utilitza %@
cs: Použít %@
da: Brug %@
de: %@ verwenden
el: Χρήση %@
es: Usar %@
fa: استفاده از %@
fi: Käytä tunnistetta %@
fr: Utiliser %@
he: שימוש ב-%@
hi: %@ का उपयोग करें
hr: Koristi %@
hu: %@ használata
id: Gunakan %@
it: Usa %@
ja: %@を使用
kk: %@ пайдалану
ko: %@ 사용
lt: Naudoti %@
ms: Gunakan %@
nb: Bruk %@
nl: %@ gebruiken
pl: Użyj %@
pt: Utilizar %@
ro: Utilizare %@
ru: Использовать %@
sk: Použiť %@
sl: Uporabi %@
sv: Använd %@
th: ใช้ %@
tr: %@ Kullan
uk: Використати %@
vi: Dùng %@
zh_hans: 使用 %@
zh_hant: 使用 %@

source: Use Device Passcode
ar: استخدام رمز دخول الجهاز
bg: Използване на кода на устройството
bn: ডিভাইস পাসকোড ব্যবহার করুন
ca: Utilitza el codi del dispositiu
cs: Použít kód zařízení
da: Brug enhedskode
de: Gerätecode verwenden
el: Χρήση κωδικού συσκευής
es: Usar código del dispositivo
fa: استفاده از رمز دستگاه
fi: Käytä laitteen pääsykoodia
fr: Utiliser le code de l’appareil
he: שימוש בקוד הגישה של המכשיר
hi: डिवाइस पासकोड का उपयोग करें
hr: Koristi šifru uređaja
hu: Eszközjelkód használata
id: Gunakan Kode Sandi Perangkat
it: Usa codice del dispositivo
ja: デバイスのパスコードを使用
kk: Құрылғы кодын пайдалану
ko: 기기 암호 사용
lt: Naudoti įrenginio kodą
ms: Gunakan Kod Laluan Peranti
nb: Bruk enhetskode
nl: Toegangscode van apparaat gebruiken
pl: Użyj kodu urządzenia
pt: Utilizar código do dispositivo
ro: Utilizare cod dispozitiv
ru: Использовать код-пароль устройства
sk: Použiť kód zariadenia
sl: Uporabi kodo naprave
sv: Använd enhetskod
th: ใช้รหัสอุปกรณ์
tr: Aygıt Parolasını Kullan
uk: Використати код допуску пристрою
vi: Dùng mật mã thiết bị
zh_hans: 使用设备密码
zh_hant: 使用裝置密碼

source: Username
ar: اسم المستخدم
bg: Потребителско име
bn: ইউজারনেম
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Nutzername
el: Όνομα χρήστη
es: Usuario
fa: نام کاربری
fi: Käyttäjätunnus
fr: Nom d'utilisateur
he: שם משתמש
hi: यूज़रनेम
hr: Korisničko ime
hu: Felhasználónév
id: Nama Pengguna
it: Nome utente
ja: ユーザー名
kk: Пайдаланушы аты
ko: 사용자 이름
lt: Vartotojo vardas
ms: Nama Pengguna
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de utilizador
ro: Nume utilizator
ru: Имя пользователя
sk: Používateľské meno
sl: Uporabniško ime
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім'я користувача
vi: Tên đăng nhập
zh_hans: 用户名
zh_hant: 使用者名稱

source: Value
ar: قيمة
bg: Стойност
bn: মান
ca: Valor
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es: Valor
fa: مقدار
fi: Arvo
fr: Valeur
he: ערך
hi: वैल्यू
hr: Vrijednost
hu: Érték
id: Nilai
it: Valore
ja: 値
kk: Мән
ko: 값
lt: Vertė
ms: Nilai
nb: Verdi
nl: Waarde
pl: Wartość
pt: Valor
ro: Valoare
ru: Значение
sk: Hodnota
sl: Vrednost
sv: Värde
th: ค่า
tr: Değer
uk: Значення
vi: Giá trị
zh_hans: 值
zh_hant: 值

source: Vaultwarden account
ar: حساب Vaultwarden
bg: Профил във Vaultwarden
bn: Vaultwarden অ্যাকাউন্ট
ca: Compte de Vaultwarden
cs: Účet Vaultwarden
da: Vaultwarden-konto
de: Vaultwarden-Konto
el: Λογαριασμός Vaultwarden
es: Cuenta Vaultwarden
fa: حساب Vaultwarden
fi: Vaultwarden-tili
fr: Compte Vaultwarden
he: חשבון Vaultwarden
hi: Vaultwarden अकाउंट
hr: Vaultwarden račun
hu: Vaultwarden-fiók
id: Akun Vaultwarden
it: Account Vaultwarden
ja: Vaultwardenアカウント
kk: Vaultwarden тіркелгісі
ko: Vaultwarden 계정
lt: Vaultwarden paskyra
ms: Akaun Vaultwarden
nb: Vaultwarden-konto
pl: Konto Vaultwarden
pt: Conta Vaultwarden
ro: Cont Vaultwarden
ru: Учётная запись Vaultwarden
sk: Konto Vaultwarden
sl: Račun Vaultwarden
sv: Vaultwarden-konto
th: บัญชี Vaultwarden
tr: Vaultwarden hesabı
uk: Обліковий запис Vaultwarden
vi: Tài khoản Vaultwarden
zh_hans: Vaultwarden 账户
zh_hant: Vaultwarden 帳戶

source: Vaultwarden AutoFill
ar: الملء التلقائي من Vaultwarden
bg: Автоматично попълване на Vaultwarden
bn: Vaultwarden অটোফিল
ca: Emplenament automàtic de Vaultwarden
cs: Automatické vyplňování Vaultwarden
da: Vaultwarden Autofyld
de: Automatisches Ausfüllen von Vaultwarden
el: Αυτόματη συμπλήρωση Vaultwarden
es: Autocompletar de Vaultwarden
fa: تکمیل خودکار Vaultwarden
fi: Vaultwardenin automaattinen täyttö
fr: Remplissage automatique Vaultwarden
he: המילוי האוטומטי של Vaultwarden
hi: Vaultwarden ऑटोफ़िल
hr: Automatsko popunjavanje Vaultwardena
hu: Vaultwarden Automatikus kitöltés
id: Isi Otomatis Vaultwarden
it: Compilazione automatica Vaultwarden
ja: Vaultwarden自動入力
kk: Vaultwarden Автотолтыру
ko: Vaultwarden 자동 완성
lt: Vaultwarden Automatinis pildymas
ms: Isi Auto Vaultwarden
nb: Vaultwarden Autofyll
nl: Automatisch invullen van Vaultwarden
pl: Autouzupełnianie Vaultwarden
pt: Preenchimento automático do Vaultwarden
ro: Autocompletare Vaultwarden
ru: Автозаполнение Vaultwarden
sk: Automatické dopĺňanie Vaultwarden
sl: Samodejno izpolnjevanje Vaultwarden
sv: Vaultwarden Autofyll
th: ป้อนอัตโนมัติของ Vaultwarden
tr: Vaultwarden Otomatik Doldurma
uk: Автозаповнення Vaultwarden
vi: Tự động điền Vaultwarden
zh_hans: Vaultwarden 自动填充
zh_hant: Vaultwarden 自動填入
